{"class_name": "Sequential", "config": {"name": "sequential", "layers": [{"class_name": "InputLayer", "config": {"batch_input_shape": [null, 1], "dtype": "string", "sparse": false, "ragged": false, "name": "input_1"}}, {"class_name": "TextVectorization", "config": {"name": "text_vectorization_1", "trainable": true, "dtype": "string", "max_tokens": 14000, "standardize": "lower_and_strip_punctuation", "split": "whitespace", "ngrams": null, "output_mode": "int", "output_sequence_length": null, "pad_to_max_tokens": false, "sparse": false, "ragged": false, "vocabulary": ["id", "tg", "user", "\u0430\u0440\u0435\u043d\u0434\u0430", "\u0441\u043d\u0438\u043c\u0443", "\u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430", "\u043e\u0431\u044a\u0435\u043a\u0442", "\u0441\u0434\u0430\u043c", "\u0435\u0432\u0440\u043e", "\u0433\u0440\u0443\u043f\u043f\u044b", "\u0441\u043f\u0430\u043b\u044c\u043d\u0438", "\u043c", "\u0438\u0449\u0443", "\u043b\u0438\u043c\u0430\u0441\u0441\u043e\u043b", "\u043f\u0438\u0448\u0438\u0442\u0435", "\u0446\u0435\u043d\u0430", "\u043a\u0438\u043f\u0440", "\u043f\u043b\u043e\u0449\u0430\u0434\u044c", "\u043a\u0440\u044b\u0442\u0430\u044f", "\u0434\u043e\u043c", "\u043f\u0440\u043e\u0434\u0430\u0436\u0430", "\u043c\u0435\u0441\u0442\u043e", "\u043a\u0432", "\u043f\u0430\u0440\u043a\u043e\u0432\u043a\u0430", "\u043f\u0440\u0438\u0432\u0435\u0442", "\u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443", "\u0431\u0430\u0441\u0441\u0435\u0439\u043d", "\u0433\u043e\u0440\u043e\u0434", "\u044d\u0442\u043e", "\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f", "\u043c\u043e\u0440\u044f", "https", "\u043c\u0435\u0441\u044f\u0446", "\u043c\u043e\u0440\u0435", "\u043a\u0443\u0445\u043d\u044f", "\u043c2", "\u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c", "\u043d\u0443\u0436\u043d\u043e", "\u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u0438", "\u0434\u043d\u044f", "\u0430\u0440\u0435\u043d\u0434\u0435", "\u043a\u0443\u043f\u0438\u0442\u044c", "\u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e", "\u043f\u043e\u0441\u0443\u0442\u043e\u0447\u043d\u043e", "\u0431\u0430\u043d", "\u0432\u0430\u0436\u043d\u043e", "\u0440\u0430\u0439\u043e\u043d", "\u043c\u0438\u0440\u0430", "\u043f\u0440\u043e\u0434\u0430\u0436\u0435", "\u0441\u0432\u043e\u0438", "russian", "http", "\u0441\u0442\u0440\u0430\u043d\u0430\u043c", "\u0442\u0435\u043c\u0435", "\u0433\u0440\u0443\u043f\u043f\u0430", "\u044d\u0442\u0438\u0445", "\u043f\u043e\u0441\u0442\u044b", "\u043e\u0431\u044a\u044f\u0432\u043b\u0435\u043d\u0438\u044f", "\u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u0430\u044f", "\u0447\u0430\u0449\u0435", "\u0431\u044e\u0434\u0436\u0435\u0442", "\u0443\u043a\u0430\u0437\u0430\u0442\u044c", "\u0440\u0435\u0441\u043f\u0443\u0431\u043b\u0438\u043a\u0435", "\u0440\u0430\u0437\u043d\u044b\u043c", "\u043f\u043e\u0434\u043e\u0431\u043d\u044b\u0435", "\u043a\u0443\u0440\u043e\u0440\u0442", "reklamaforum360", "groups", "\u0448\u0442\u0443\u043a", "\u0444\u043e\u0442\u043e\u0433\u0440\u0430\u0444\u0438\u044f\u043c\u0438", "\u0443\u043a\u0430\u0437\u0430\u043d\u0438\u0435\u043c", "\u0441\u043f\u0430\u043c\u0438\u0442\u044c", "\u0440\u0435\u043a\u043b\u0430\u043c\u043d\u043e\u0435", "\u0440\u0430\u0437\u043c\u0435\u0449\u0430\u0439", "\u043f\u0443\u043d\u043a\u0442\u043e\u0432", "\u043d\u0435\u0432\u044b\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u0435", "\u0434\u043b\u0438\u0442\u0435\u043b\u044c\u043d\u043e", "rent", "\u0431\u043e\u0442", "\u0441\u043f\u0430\u043c\u0435\u0440", "\u043f\u0440\u043e\u0439\u0434\u0438", "\u043f\u0440\u043e\u0432\u0435\u0440\u043a\u0443", "\u043d\u0430\u0436\u0430\u0432", "\u043a\u043d\u043e\u043f\u043a\u0443", "area", "\u0430\u0440\u0435\u043d\u0434\u0443", "limassol", "apartment", "\u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b", "\u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u0435", "\u0440\u0430\u0439\u043e\u043d\u0435", "\u043a\u043e\u043d\u0434\u0438\u0446\u0438\u043e\u043d\u0435\u0440\u044b", "telegram", "bedroom", "\u044d\u0442\u0430\u0436", "whatsapp", "\u0432\u0435\u0440\u0430\u043d\u0434\u0430", "\u043b\u0438\u043c\u0430\u0441\u0441\u043e\u043b\u0435", "\u0441\u0440\u043e\u043a", "e", "\u0441\u043f\u0430\u043b\u044c\u043d\u0430\u044f", "\u0442\u0435\u0445\u043d\u0438\u043a\u0430", "\u0432\u0438\u043b\u043b\u0430", "\u043e\u0431\u0449\u0430\u044f", "\u043a\u043e\u043c\u043d\u0430\u0442\u0430", "\u043c\u0435\u0431\u0435\u043b\u044c", "\u044d\u0442\u0430\u0436\u0435", "\u0445", "\u043c\u0435\u0431\u0435\u043b\u044c\u044e", "\u0432\u0438\u0434", "\u043a\u043b\u0430\u0434\u043e\u0432\u0430\u044f", "\u0430\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u044b", "\u0441\u0438\u0441\u0442\u0435\u043c\u0430", "\u0433\u043e\u0434\u0430", "\u043a\u043e\u043c\u043d\u0430\u0442\u044b", "\u0430\u0433\u0435\u043d\u0442", "\u0440\u044f\u0434\u043e\u043c", "\u0434\u043e\u0431\u0440\u044b\u0439", "banned", "\u0434\u0435\u043d\u044c", "\u0432\u0438\u0434\u043e\u043c", "\u0436\u0438\u0432\u043e\u0442\u043d\u044b\u0445", "fully", "\u043b\u0438\u043c\u0430\u0441\u043e\u043b", "\u043f\u0430\u0444\u043e\u0441", "\u0434\u043e\u043c\u0430", "\u0434\u0435\u043f\u043e\u0437\u0438\u0442\u0430", "bedrooms", "\u0432\u0430\u043d\u043d\u044b\u0435", "\u043d\u043e\u0432\u0430\u044f", "spam", "\u0432\u043e\u043f\u0440\u043e\u0441\u0430\u043c", "furnished", "cy", "\u0444\u043e\u0442\u043e", "\u0437\u0432\u043e\u043d\u0438\u0442\u0435", "\u043b\u043e\u043a\u0430\u0446\u0438\u044f", "price", "\u0442\u0438\u0442\u0443\u043b", "forum", "reg", "message", "floor", "\u043b\u0430\u0440\u043d\u0430\u043a\u0430", "\u0433\u043e\u0434", "telegra", "ph", "jpg", "file", "\u043e\u0431\u0440\u0430\u0449\u0430\u0439\u0442\u0435\u0441\u044c", "lic", "\u0438\u0449\u0435\u043c", "\u0437\u043e\u043d\u0430", "\u0432\u0441\u0435\u043c", "com", "\u043d\u0434\u0441", "\u0441\u0435\u043d\u0442\u044f\u0431\u0440\u044f", "\u0430\u0440\u0435\u043d\u0434\u044b", "\u043c\u0438\u043d\u0443\u0442\u0430\u0445", "\u0434\u043e\u0441\u0442\u0443\u043f\u043d\u043e\u0441\u0442\u0438", "\u0431\u0430\u0441\u0441\u0435\u0439\u043d\u043e\u043c", "\u043f\u043b\u044f\u0436\u0430", "\u0441\u043f", "\u0438\u043d\u0444\u0440\u0430\u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430", "\u0441\u0434\u0430\u0451\u0442\u0441\u044f", "\u0431\u0430\u043b\u043a\u043e\u043d", "\u0430\u0432\u0433\u0443\u0441\u0442\u0430", "\u043f\u043e\u043b\u044b", "\u043f\u0435\u043d\u0442\u0445\u0430\u0443\u0441", "\u0441\u0430\u043d\u0443\u0437\u043b\u0430", "\u043f\u0430\u0440\u043a\u0438\u043d\u0433", "\u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441", "\u0433\u043e\u0441\u0442\u0438\u043d\u0430\u044f", "sea", "\u043f\u0435\u0448\u0435\u0439", "covered", "\u0442\u0435\u0445\u043d\u0438\u043a\u043e\u0439", "\u0441\u043e\u043b\u043d\u0435\u0447\u043d\u044b\u0435", "\u043e\u0442\u043e\u043f\u043b\u0435\u043d\u0438\u0435", "\u0431\u0430\u0440\u0431\u0435\u043a\u044e", "\u043c\u0438\u043d\u0443\u0442", "\u0432\u0441\u044f", "parking", "\u0442\u0443\u0430\u043b\u0435\u0442", "vrv", "\u043e\u0447\u0435\u043d\u044c", "\u0437\u0430\u043b", "\u0431\u043e\u043b\u044c\u0448\u0430\u044f", "\u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u044f", "\u0441\u0430\u0434", "\u0441\u0435\u043c\u044c\u044f", "\u043b\u0438\u0446", "\u0433\u0435\u0440\u043c\u0430\u0441\u043e\u0439\u044f", "\u043c\u0435\u0431\u043b\u0438\u0440\u043e\u0432\u0430\u043d\u0430", "\u0437\u0430\u043f\u0440\u043e\u0441\u0443", "\u0441\u043f\u0430\u043b\u044c\u043d\u044b\u0439", "\u043b\u0438\u0447\u043d\u044b\u0435", "\u043f\u043b\u0430\u043d\u0430", "\u0432\u0430\u043d\u043d\u0430\u044f", "dom", "\u043f\u0440\u043e\u0441\u0442\u043e\u0440\u043d\u0430\u044f", "aece5c1a241defa34fa95", "\u043f\u0430\u0444\u043e\u0441\u0435", "\u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438", "\u043d\u0430\u043b\u0438\u0447\u0438\u0435", "\u0435", "\u043e\u0442\u043a\u0440\u044b\u0442\u043e\u0433\u043e", "\u0433\u043e\u0441\u0442\u0435\u0432\u043e\u0439", "\u0441\u043f\u0430\u043b\u044c\u043d\u044f", "\u043e\u0444\u0438\u0441", "\u0431\u043e\u043b\u044c\u0448\u043e\u0439", "\u0443\u0447\u0430\u0441\u0442\u043e\u043a", "\u043d\u043e\u0432\u044b\u0439", "looking", "\u043d\u0435\u0434\u0430\u043b\u0435\u043a\u043e", "\u0434\u043e\u043b\u0433\u043e\u0441\u0440\u043e\u0447\u043d\u0430\u044f", "\u043e\u0434\u043d\u0430", "\u0436\u0435\u043b\u0430\u0442\u0435\u043b\u044c\u043d\u043e", "\u0434\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0439", "house", "room", "kitchen", "\u0433\u043e\u0440\u043e\u0434\u0430", "\u0431\u044b\u0442\u043e\u0432\u0430\u044f", "vat", "long", "sale", "\u0434\u043b\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0439", "\u043b\u0435\u0442", "\u0434\u043e\u043b\u0433\u0438\u0439", "\u0430\u0433\u0438\u043e\u0441", "\u0440\u0435\u043c\u043e\u043d\u0442", "\u0432\u043e\u0434\u044b", "term", "\u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442", "\u043f\u0430\u043d\u0435\u043b\u0438", "\u043a\u043e\u043c\u043d\u0430\u0442\u0430\u0445", "\u0434\u0435\u0442\u0435\u0439", "\u0434\u0435\u043f\u043e\u0437\u0438\u0442", "\u0434\u0432\u0435", "license", "\u0446\u0435\u043d\u0442\u0440\u0435", "\u0441\u043f\u0430\u043b\u044c\u043d\u044f\u043c\u0438", "\u0441\u043f\u0430\u043b\u0435\u043d", "\u0440\u0430\u0437\u0432\u0438\u0442\u0430\u044f", "\u043b\u0438\u0444\u0442", "\u043b\u0438\u043c\u0430\u0441\u0441\u043e\u043b\u0430", "\u043c\u0435\u0431\u0435\u043b\u0438", "\u0433\u043e\u0440\u044b", "\u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0435\u0439", "\u0432\u0430\u0440\u0438\u0430\u043d\u0442\u044b", "live", "building", "\u0443\u0447\u0430\u0441\u0442\u043a\u0430", "\u043b\u0438\u0447\u043a\u0443", "estate", "budget", "\u0442\u0435\u043b", "\u043d\u043e\u0432\u044b\u0435", "c", "\u043c\u0435\u0442\u0440\u043e\u0432", "deleted", "appliances", "\u043a\u0438\u043f\u0440\u0435", "beach", "\u043b\u0430\u0440\u043d\u0430\u043a\u0435", "\u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f", "common", "viber", "\u043c\u0438\u043d", "new", "\u0441\u0434\u0430\u0435\u0442\u0441\u044f", "\u0445\u043e\u0434\u044c\u0431\u044b", "\u043e\u0442\u0434\u0435\u043b\u044c\u043d\u0430\u044f", "\u043d\u043e\u0432\u043e\u043c", "\u0434\u043e\u0441\u0442\u0443\u043f\u043d\u043e\u0441\u0442\u044c", "pool", "\u043f\u0430\u0440\u043a\u043e\u0432\u043e\u0447\u043d\u043e\u0435", "month", "ltd", "\u0434\u043e\u0441\u0442\u0443\u043f\u043d\u0430", "\u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0430", "\u043a\u0432\u0430\u0440\u0442\u0438\u0440", "\u0437\u0430\u043a\u0440\u044b\u0442\u044b\u0439", "\u0434\u043e\u043c\u0435", "eur", "\u0437\u0434\u0440\u0430\u0432\u0441\u0442\u0432\u0443\u0439\u0442\u0435", "\u0432\u0435\u0440\u0430\u043d\u0434\u044b", "wc", "paphos", "3\u0445", "\u0441\u0442\u0435\u043a\u043b\u043e\u043f\u0430\u043a\u0435\u0442\u044b", "\u0441\u043f\u0430\u043b\u044c\u043d\u044b\u0435", "\u0441\u0430\u0443\u043d\u0430", "\u043d\u0430\u043c", "\u043a\u043b\u0430\u0434\u043e\u0432\u043a\u0430", "allowed", "\u0437\u0434\u0430\u043d\u0438\u0435", "\u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0443", "\u043e\u0442\u043f\u0440\u0430\u0432\u043b\u044e", "\u043a\u0440\u044b\u0442\u044b\u0439", "\u0447\u0435\u043b\u043e\u0432\u0435\u043a", "\u0441\u0442\u0443\u0434\u0438\u044e", "\u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0435", "\u043a\u0430\u0444\u0435", "\u0441\u0430\u043d\u0443\u0437\u0435\u043b", "\u0435\u0437\u0434\u044b", "\u0431\u0443\u0434\u0443", "garden", "bathroom", "\u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u043d", "\u043f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430", "\u043d\u0435\u0430\u043f\u043e\u043b\u0438\u0441", "\u043c\u0435\u0431\u043b\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u0430\u044f", "view", "pets", "ground", "\u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u0442", "\u0432\u0438\u0434\u0435\u043e", "available", "\u0446\u0435\u043d\u0442\u0440\u0430\u043b\u044c\u043d\u043e\u0435", "\u0442\u0430\u043a\u0436\u0435", "\u0440\u0430\u0441\u0441\u0442\u043e\u044f\u043d\u0438\u0435", "\u043f\u0435\u0448\u0430\u044f", "\u043b\u0441", "\u043a\u043e\u043d\u0434\u0438\u0446\u0438\u043e\u043d\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f", "\u0432\u043b\u0430\u0434\u0435\u043b\u0435\u0446", "located", "\u043f\u0435\u0440\u0432\u044b\u0439", "\u0432\u0441\u0435\u0439", "group", "agios", "\u0443\u043f\u0440\u0430\u0432\u043b\u044f\u044e\u0449\u0430\u044f", "\u0434\u043e\u043b\u0433\u043e\u0441\u0440\u043e\u0447\u043d\u0443\u044e", "\u0431\u044b\u0442\u043e\u0432\u043e\u0439", "tel", "\u0441\u043f\u0430\u043b\u044c\u043d\u0443\u044e", "\u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u0430", "expenses", "\u0441\u043f\u0430\u0441\u0438\u0431\u043e", "bathrooms", "2\u0445", "\u043a\u043e\u043c\u043d\u0430\u0442\u043d\u0430\u044f", "m2", "\u043f\u043b\u044e\u0441", "\u043c\u043e\u0440\u044e", "\u043c\u0430\u0448\u0438\u043d\u0430", "\u043f\u043b\u043e\u0449\u0430\u0434\u043a\u0430", "\u043a\u0440\u044b\u0448\u0435", "\u0437\u0430\u0441\u0435\u043b\u0435\u043d\u0438\u044e", "\u043f\u043e\u043b\u0443\u0447\u0435\u043d\u0438\u044f", "\u043f\u0435\u0440\u0432\u043e\u043c", "\u043e\u0442\u0434\u044b\u0445\u0430", "hidden", "\u0442\u0438\u0445\u043e\u043c", "\u0442\u0438\u0445\u0438\u0439", "\u0442\u0438\u043f", "\u0441\u0442\u0438\u0440\u0430\u043b\u044c\u043d\u0430\u044f", "\u0433\u043e\u0442\u043e\u0432\u044b", "\u0446\u0435\u043d\u0442\u0440\u0430", "\u043f\u0440\u043e\u0435\u043a\u0442", "\u043e\u0442\u043a\u0440\u044b\u0442\u0430\u044f", "\u0437\u0430\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u0435\u0442", "renovated", "old", "eng", "\u0441\u0442\u0443\u0434\u0438\u044f", "\u0440\u0435\u0433", "\u0432\u043a\u043b\u044e\u0447\u0430\u044f", "gr", "\u043a\u043e\u043c\u043d\u0430\u0442\u0443", "\u0432\u0430\u043d\u043d\u044b\u0445", "two", "ru", "\u044d\u0442\u0430\u0436\u043d\u043e\u0441\u0442\u044c", "\u0442\u043e\u0440\u0433", "\u043c\u0438\u043d\u0438\u043c\u0443\u043c", "\u0434\u0430\u0441\u0443\u0434\u0438", "sqm", "distance", "\u0442\u0438\u0445\u043e\u043d\u0430\u0441", "\u0442\u0435\u0440\u0440\u0430\u0441\u0430", "\u043f\u043e\u0434\u0440\u043e\u0431\u043d\u0435\u0435", "\u043d\u0430\u043f\u0440\u043e\u0442\u0438\u0432", "\u043c\u0435\u0441", "one", "city", "\u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u0430", "\u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u044f\u044f", "\u0432\u0438\u043b\u043b\u044b", "\u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a", "\u043a\u043e\u043d\u0434\u0438\u0446\u0438\u043e\u043d\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435", "\u043f\u043b\u044f\u0436", "\u043c\u00b2", "\u043a\u043e\u043d\u0442\u0440\u0430\u043a\u0442", "registration", "hello", "close", "air", "\u0441\u0430\u0434\u043e\u043c", "\u0440\u0435\u043c\u043e\u043d\u0442\u0430", "\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c", "walking", "spacious", "\u043f\u043e\u043b", "\u043f\u0435\u0448\u043a\u043e\u043c", "\u043f\u0430\u0440\u0430", "\u043d\u0430\u043b\u0438\u0447\u0438\u0438", "\u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430", "\u043f\u0440\u043e\u0434\u0430\u0435\u0442\u0441\u044f", "\u0433\u043e\u0442\u043e\u0432\u0430", "\u0433\u043e\u0441\u0442\u0438\u043d\u043e\u0439", "\u0432\u043e\u0434\u0430", "\u0431\u0430\u043b\u043a\u043e\u043d\u0430", "\u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u044f", "\u043a\u043b\u0430\u0441\u0441", "\u0432\u043e\u0437\u0434\u0443\u0445\u0430", "digest", "catalog", "agent", "\u0443\u044e\u0442\u043d\u0430\u044f", "\u043a\u0430\u043c\u0438\u043d", "\u0433\u043e\u0442\u043e\u0432", "\u0432\u0430\u043d\u043d\u043e\u0439", "germasogeia", "cyprus", "\u0442\u0435\u043f\u043b\u044b\u0435", "\u0442\u0435\u043b\u0435\u0444\u043e\u043d", "\u0441\u0443\u043f\u0435\u0440\u043c\u0430\u0440\u043a\u0435\u0442", "\u0440\u0435\u0441\u0442\u043e\u0440\u0430\u043d\u044b", "per", "living", "family", "\u043c\u0435\u0441\u0442\u0430", "swimming", "\u0442\u0440\u0435\u043d\u0430\u0436\u0435\u0440\u043d\u044b\u0439", "\u0442", "\u043f\u0440\u043e\u0436\u0438\u0432\u0430\u043d\u0438\u044f", "\u043f\u043e\u0434\u043e\u0433\u0440\u0435\u0432\u043e\u043c", "\u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0435", "\u0434\u0432\u043e\u0439\u043d\u044b\u0435", "private", "modern", "heating", "\u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u0430\u044f", "\u0441\u043d\u0438\u0436\u0435\u043d\u0430", "chat", "\u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0438", "\u043f\u0440\u043e\u0441\u0442\u043e\u0440\u043d\u044b\u0439", "\u043f\u0440\u043e\u0441\u0442\u043e\u0440\u043d\u044b\u0435", "\u043f\u043e\u0441\u0443\u0434\u043e\u043c\u043e\u0435\u0447\u043d\u0430\u044f", "\u043e\u043a\u043d\u0430", "\u043c\u0430\u0433\u0430\u0437\u0438\u043d\u044b", "\u043a\u0440\u0430\u0441\u0438\u0432\u044b\u0439", "\u0432\u0442\u043e\u0440\u043e\u043c", "open", "\u043d\u043e\u0432\u043e\u0439", "\u044d\u0442\u0430\u0436\u0430", "\u0446\u0435\u043d\u0442\u0440", "\u0441\u0443\u0442\u043a\u0438", "\u0438\u0449\u0435\u0442", "\u0437\u043e\u043d\u043e\u0439", "\u043f\u043e\u043b\u043e\u0432", "\u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u0438\u0445", "\u043a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u044b\u0435", "\u0438\u0433\u043e\u0440\u044c", "\u0434\u0435\u0442\u0441\u043a\u0430\u044f", "office", "igor", "\u0445\u043e\u0440\u043e\u0448\u0438\u0439", "\u043e\u0442\u0435\u043b\u044f", "\u043c\u0435\u0441\u044f\u0446\u0430", "\u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u0430", "\u0437\u0430\u043a\u0440\u044b\u0442\u043e\u043c", "\u0434\u043e\u0433\u043e\u0432\u043e\u0440", "\u0432\u043e\u0437\u043b\u0435", "number", "complex", "anastasia", "\u0441\u0438\u0433\u043d\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f", "\u043c\u0435\u0441\u0430", "\u043a\u043e\u043c\u043d\u0430\u0442\u043d\u0443\u044e", "\u043a\u043e\u043c\u043d\u0430\u0442", "\u043a\u043c", "supp", "furniture", "electrical", "\u043c\u0435\u0442\u0440\u0430\u0445", "\u0436\u0438\u043b\u044c\u0435", "\u0434\u0432\u0443\u0445", "nataliicy", "igorborss", "\u0442\u0443\u0430\u043b\u0435\u0442\u0430", "\u043f\u043e\u0434\u0445\u043e\u0434\u0438\u0442", "\u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e", "\u0433\u043e\u0440\u044f\u0447\u0435\u0439", "\u0430\u043d\u0430\u0441\u0442\u0430\u0441\u0438\u044f", "system", "sq", "information", "\u0442\u0430\u0443\u043d\u0445\u0430\u0443\u0441", "\u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0439", "\u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u043c", "\u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u0430\u044f", "\u0438\u043c\u0435\u0435\u0442\u0441\u044f", "\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e", "\u0431\u0430\u0442\u0430\u0440\u0435\u0438", "property", "businesswhatsapp", "\u044d\u043b\u0435\u043a\u0442\u0440\u0438\u0447\u0435\u0441\u0442\u0432\u043e", "\u0440\u0435\u043c\u043e\u043d\u0442\u043e\u043c", "\u043f\u043e\u0434\u0440\u043e\u0431\u043d\u043e\u0439", "\u043c\u0435\u0441\u044f\u0446\u0435\u0432", "\u043c\u0430\u0448\u0438\u043d\u043a\u0430", "\u043a\u043e\u043d\u0434\u0438\u0446\u0438\u043e\u043d\u0435\u0440", "\u0436\u0438\u0432\u043e\u0442\u043d\u044b\u043c\u0438", "year", "neapolis", "veranda", "contact", "\u0441\u0442\u043e\u043b\u043e\u0432\u0430\u044f", "\u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0435", "\u043e\u0431\u0449\u0438\u0439", "plan", "\u0447\u0438\u0441\u043b\u0435", "\u043a\u0443\u0445\u043d\u0435\u0439", "\u043a\u043b\u0430\u0441\u0441\u0430", "ready", "beautiful", "\u0443\u0441\u043b\u043e\u0432\u0438\u044f", "\u043f\u0440\u0438\u0432\u044b\u0447\u0435\u043a", "\u043f\u043e\u0442\u0430\u043c\u043e\u0441", "\u0436\u0438\u043b\u043e\u0439", "\u0432\u0440\u0435\u0434\u043d\u044b\u0445", "villa", "slavianskiy", "\u0442\u0438\u0445\u043e\u0435", "\u0441\u043f\u0430\u043b\u044c\u043d\u044f\u0445", "\u043a\u0430\u0431\u0438\u043d\u0435\u0442", "\u0438\u043c\u0435\u0435\u0442", "\u043f\u0440\u0438\u0431\u043e\u0440\u044b", "\u043f\u0430\u0440\u043a\u043e\u0432\u043e\u0447\u043d\u044b\u0445", "\u043b\u0438\u043d\u0438\u0438", "\u0434\u0436\u0430\u043a\u0443\u0437\u0438", "\u0433\u0435\u0440\u043c\u0430\u0441\u043e\u044f", "roof", "estates", "\u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u0435", "\u0437\u0430\u0435\u0437\u0434", "tommy", "internet", "\u0434\u0438\u0440\u0435\u043a\u0442", "apartments", "\u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438", "\u043a\u0440\u0430\u0442\u043a\u043e\u0441\u0440\u043e\u0447\u043d\u0430\u044f", "\u0437\u043e\u043d\u044b", "storage", "deposits", "center", "\u044d\u043d\u0435\u0440\u0433\u043e\u044d\u0444\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u043e\u0441\u0442\u0438", "\u0440\u0430\u0431\u043e\u0442\u0430\u0435\u043c", "\u043b\u0438\u043c\u0430\u0441\u043e\u043b\u0435", "location", "links", "balcony", "amenities", "agents", "\u044d\u043b\u0435\u043a\u0442\u0440\u0438\u0447\u0435\u0441\u043a\u0438\u0435", "\u0448\u043a\u043e\u043b\u044b", "\u0443\u0441\u043b\u0443\u0433\u0438", "\u0441\u0432\u0435\u0436\u0438\u0439", "\u043e\u0444\u0438\u0441\u0430", "\u0434\u043e\u0440\u043e\u0433\u0443", "\u0434\u043e\u043b\u0433\u043e\u0441\u0440\u043e\u0447\u043d\u043e\u0439", "\u0432\u043e\u0437\u043c\u043e\u0436\u0435\u043d", "\u0432\u0437\u0440\u043e\u0441\u043b\u044b\u0445", "tourist", "please", "minutes", "machine", "high", "app", "\u0442\u0451\u043f\u043b\u044b\u0435", "\u0441\u043f\u0430\u043b\u044c\u043d\u0435", "\u043f\u043e\u0442\u043e\u043b\u043a\u0438", "\u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e\u0439", "\u043d\u0430\u0433\u0440\u0435\u0432\u0430", "\u043a\u0443\u0445\u043e\u043d\u043d\u0430\u044f", "\u043a\u0438\u043f\u0440\u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u044c", "\u0439", "\u0436\u0438\u0442\u044c", "\u0431\u0430\u0441\u0441\u0435\u0439\u043d\u0430", "quiet", "luxury", "larnaca", "hotel", "\u0442\u0443\u0440\u0438\u0441\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0439", "\u0441\u0440\u043e\u0447\u043d\u0430\u044f", "\u0441\u043e\u0444\u0438", "\u0441\u0435\u043c\u0435\u0439\u043d\u0430\u044f", "\u043b\u0430\u0440\u043d\u0430\u043a\u0438", "\u043a\u0443\u0445\u043d\u0438", "\u043a\u0438\u043f\u0440\u0430", "work", "euros", "brand", "b", "\u0445\u043e\u0440\u043e\u0448\u0435\u043c", "\u0443\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u044b", "\u0440\u0430\u0441\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c", "\u043c\u0435\u0437\u043e\u043d\u0435\u0442", "\u0434\u043e\u0441\u0442\u0443\u043f", "\u0433\u0435\u0440\u043c\u0430\u0441\u0441\u043e\u044f", "\u0432\u043a\u043b\u044e\u0447\u0435\u043d\u044b", "\u0430\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442", "real", "\u0448\u043a\u0430\u0444\u044b", "\u0443\u043c\u0435\u0441\u0442\u0435\u043d", "\u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442", "\u0441\u0434\u0430\u0447\u0438", "\u0440\u0430\u0439\u043e\u043d\u044b", "\u043f\u0440\u043e\u0434\u0430\u0451\u0442\u0441\u044f", "\u043f\u043e\u0441\u0442\u0440\u043e\u0439\u043a\u0438", "\u043f\u0430\u0444\u043e\u0441\u0430", "\u043e\u043a\u0442\u044f\u0431\u0440\u044f", "\u043e\u0434\u043d\u043e\u0439", "\u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u043d\u0430\u044f", "\u043d\u0435\u0431\u043e\u043b\u044c\u0448\u043e\u0439", "\u043d\u0430\u0434\u0435\u0436\u0434\u0430", "\u043c\u0430\u0448\u0438\u043d\u044b", "\u043b\u0438\u0431\u043e", "\u0437\u0434\u0430\u043d\u0438\u044f", "\u0432\u0442\u043e\u0440\u043e\u0439", "\u0432\u0430\u0440\u0438\u0430\u043d\u0442", "\u0430\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u043e\u0432", "years", "total", "space", "mesa", "areas", "\u044d\u043b\u0435\u043a\u0442\u0440\u043e", "\u0441\u043f\u0430\u043b\u044c\u043d\u044b\u0445", "\u0440\u0430\u0441\u0441\u043c\u043e\u0442\u0440\u0438\u043c", "\u043f\u0435\u0440\u0432\u043e\u0439", "\u043f\u0430\u0440\u043a\u0430", "\u043f\u0430\u043d\u043e\u0440\u0430\u043c\u043d\u044b\u0439", "\u043e\u0442\u0434\u0435\u043b\u043a\u0430", "\u043c\u0443\u0436", "\u043c\u0430\u0440\u0438\u043d\u0430", "\u0436\u0438\u043b\u044c\u0451", "\u0434\u0443\u0448\u0435\u043c", "\u0434\u0440\u0443\u0433\u043e\u0435", "\u0432\u0441\u0435\u043c\u0438", "within", "euro", "estatecyprus", "detached", "big", "\u0443\u044e\u0442\u043d\u044b\u0439", "\u0443\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0430", "\u0441\u043e\u0441\u0442\u043e\u0438\u0442", "\u043f\u0440\u043e\u0434\u0430\u0436\u0430\u0432\u0438\u043b\u043b\u044b", "\u043e\u0431\u0437\u043e\u0440", "\u0431\u0443\u0434\u0443\u0442", "\u0430\u0440\u0435\u043d\u0434\u0430\u0432\u0438\u043b\u043b\u044b", "studio", "access", "\u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435\u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u044c\u044e", "\u0441\u0443\u043f\u0435\u0440\u043c\u0430\u0440\u043a\u0435\u0442\u0430", "\u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u043d\u043e", "\u043f\u043c\u0436", "\u043f\u0430\u043f\u0430\u0441", "\u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u044b", "\u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0439", "\u0436\u0438\u043b\u043e\u043c", "\u0434\u043e\u043c\u0443", "\u0434\u0432\u0443\u043c\u044f", "\u0432\u044b\u0441\u043e\u043a\u0438\u0435", "\u0432\u0435\u0447\u0435\u0440", "home", "couple", "\u0445\u0430\u0439\u0432\u0435\u0439", "\u043f\u0440\u043e\u0434\u0430\u0436\u0430\u0430\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0430", "\u043c\u0435\u0431\u0435\u043b\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u0430\u044f", "\u043a\u0440\u044b\u0442\u043e\u0439", "\u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u0430\u044f", "\u0436\u0435\u043d\u0430", "\u0432\u0430\u043d\u043d\u0430", "\u0430\u0444\u0430\u043d\u0430\u0441\u0438\u043e\u0441", "\u0430\u0440\u0435\u043d\u0434\u0430\u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b", "marina", "gated", "conditioning", "amazing", "\u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0435", "\u0441\u0435\u0442\u043a\u0438", "\u043e\u043f\u043b\u0430\u0442\u0430", "\u043e\u043a\u043e\u043b\u043e", "\u043c\u043d\u043e\u0433\u043e\u0435", "\u0434\u0443\u0448", "\u0433", "rooms", "full", "central", "\u0441\u043f\u043e\u043a\u043e\u0439\u043d\u044b\u0439", "\u0441\u043d\u0438\u043c\u0435\u043c", "\u0440\u0430\u0439\u043e\u043d\u0430", "\u043f\u0440\u0435\u0441\u0442\u0438\u0436\u043d\u043e\u043c", "\u043e\u0442\u0434\u0435\u043b\u044c\u043d\u043e", "\u0437\u0430\u0441\u0442\u0440\u043e\u0439\u043a\u0438", "near", "\u0443\u0447\u0430\u0441\u0442\u043a\u0435", "\u0441\u0434\u0430\u043d\u0430", "\u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u0435", "\u043e\u0442\u043b\u0438\u0447\u043d\u043e\u043c", "\u043c\u0438\u043d\u0443\u0442\u044b", "\u043a\u043e\u043c\u043d\u0430\u0442\u043d\u043e\u0439", "\u043a\u0430\u0447\u0435\u0441\u0442\u0432\u043e", "\u043a\u0430\u0442\u043e", "\u043a\u0430\u0436\u0434\u043e\u0439", "\u0438\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0438\u043e\u043d\u043d\u044b\u0439", "\u0433\u0430\u0440\u0430\u0436", "\u0432\u044b\u0448\u043b\u044e", "\u0431\u043b\u043e\u043a", "thank", "semi", "rental", "plus", "guest", "\u0443\u0440\u043e\u0432\u043d\u044f", "\u0441\u0440\u043e\u0447\u043d\u043e", "\u0441\u043f\u0435\u0446\u0438\u0444\u0438\u043a\u0430\u0446\u0438\u044f", "\u043f\u043b\u0435\u0441\u0435\u043d\u0438", "\u0434\u0438\u0437\u0430\u0439\u043d", "\u0431\u0430\u043b\u043a\u043e\u043d\u044b", "\u0430\u0431\u0441\u043e\u043b\u044e\u0442\u043d\u043e", "washing", "plot", "including", "flat", "cas", "\u044d\u043a\u0441\u043f\u043b\u0443\u0430\u0442\u0430\u0446\u0438\u044e", "\u0448\u043a\u043e\u043b\u0430", "\u0443\u0440\u043e\u0432\u043d\u0435", "\u0441\u043d\u0438\u043c\u0435\u0442", "\u0441\u0432\u043e\u0439", "\u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u044b", "\u043f\u0440\u043e\u0435\u043a\u0442\u0430", "\u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u044c", "\u043c\u043e\u0441\u043a\u0438\u0442\u043d\u044b\u0435", "\u043b\u0438\u0446\u0435\u043d\u0437\u0438\u044f", "\u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438", "\u0437\u0430\u0441\u0442\u0440\u043e\u0439\u0449\u0438\u043a\u0430", "\u0434\u0443\u0448\u0435\u0432\u0430\u044f", "rn", "residence", "offer", "ln", "first", "consists", "\u0448\u043e\u0441\u0441\u0435", "\u0443\u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0442\u043e\u0432\u0430\u043d\u0430", "\u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u044f", "\u0441\u043f\u0430\u043b\u044c\u043d\u0435\u0439", "\u0440\u0430\u0431\u043e\u0442\u0430\u044e", "\u043f\u0435\u0440\u0432\u0430\u044f", "\u043f\u0430\u0440\u043a\u043e\u0432\u043a\u0438", "\u043e\u0434\u043d\u043e\u0433\u043e", "\u043d\u0430\u043f\u0438\u0448\u0438\u0442\u0435", "\u043c\u043e\u0436\u0435\u043c", "\u043b\u0438\u043d\u0438\u044f", "\u0434", "\u0432\u0440\u0435\u043c\u044f", "well", "us", "sending", "school", "move", "august", "\u0443\u0445\u043e\u0436\u0435\u043d\u043d\u044b\u0439", "\u0442\u043e\u0440\u0433\u0430", "\u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0435", "\u0441\u0430\u043d\u0442\u0435\u0445\u043d\u0438\u043a\u0430", "\u043f\u0435\u043d\u0442\u0445\u0430\u0443\u0441\u0430", "\u043f\u0430\u043d\u043e\u0440\u0430\u043c\u043d\u044b\u043c", "\u043d\u043e\u0432\u043e\u0441\u0442\u0440\u043e\u0439\u043a\u0430", "\u043c\u0430\u0433\u0430\u0437\u0438\u043d\u043e\u0432", "\u043a\u0440\u044b\u0442\u044b\u0435", "\u0436\u0430\u043b\u044e\u0437\u0438", "\u0434\u043e\u0441\u0442\u0443\u043f\u043e\u043c", "\u0434\u0430\u043b\u0435\u043a\u043e", "\u0432\u0441\u0451", "without", "windows", "views", "tychonas", "rn186", "park", "ln56", "geitonia", "\u0447\u0438\u0441\u0442\u043e\u0442\u0443", "\u0442\u0435\u043d\u043d\u0438\u0441\u043d\u044b\u0439", "\u043e\u0444\u0438\u0441\u043d\u043e\u0435", "\u043c\u0435\u0441\u0442\u0435", "\u043c\u0435\u0431\u043b\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0439", "\u043a\u043e\u0440\u0442", "\u0432\u0435\u0440\u0430\u043d\u0434\u043e\u0439", "water", "shops", "\u0447\u0430\u0441\u0442\u0438\u0447\u043d\u043e", "\u0443\u043c\u043d\u044b\u0439", "\u0441\u0434\u0430\u0447\u0430", "\u0440\u043e\u0441\u043a\u043e\u0448\u043d\u044b\u0435", "\u043f\u0440\u0438\u043c\u0435\u0440\u043d\u043e", "\u043e\u0445\u0440\u0430\u043d\u043d\u0430\u044f", "\u043e\u0433\u0440\u043e\u043c\u043d\u0430\u044f", "\u043e\u0431\u044a\u0435\u043a\u0442\u0430", "\u043c\u0430\u0433\u0430\u0437\u0438\u043d\u0430", "\u0431\u043e\u043b\u044c\u0448\u0438\u043c", "verandas", "universal", "quality", "plaza", "large", "investment", "great", "good", "floors", "\u0442\u0451\u043f\u043b\u044b\u0439", "\u0442\u0435\u043b\u0435\u0433\u0440\u0430\u043c\u043c", "\u0441\u0432\u043e\u0431\u043e\u0434\u043d\u0430", "\u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u043d\u044b\u0439", "\u043f\u0440\u043e\u0441\u043c\u043e\u0442\u0440", "\u043e\u0442\u043a\u0440\u044b\u0442\u043e\u0439", "\u043e\u0442\u043a\u0440\u044b\u0432\u0430\u0435\u0442\u0441\u044f", "\u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e\u0441\u0442\u0438", "\u043d\u043e\u0432\u043e\u0435", "\u043d\u0438\u043a\u043e\u0441\u0438\u0438", "\u043c\u043e\u043b\u043e\u0434\u0430\u044f", "\u043c\u0430\u0441\u0442\u0435\u0440", "\u043a\u0440\u044b\u0442\u043e\u0435", "\u043a\u043e\u043b", "\u0438\u0442\u0430\u043b\u044c\u044f\u043d\u0441\u043a\u0430\u044f", "\u0437\u043e\u043d\u0435", "\u0434\u0435\u043a\u0435\u043b\u0438\u044f", "units", "meters", "athanasios", "\u0447\u0430\u0441\u0442\u043d\u044b\u0439", "\u0447\u0430\u0441\u0442\u043d\u0430\u044f", "\u0443\u0434\u043e\u0431\u0441\u0442\u0432\u0430\u043c\u0438", "\u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e", "\u0441\u0434\u0430\u044e\u0442\u0441\u044f", "\u0440\u043e\u0441\u043a\u043e\u0448\u043d\u044b\u0439", "\u0440\u043e\u0441\u043a\u043e\u0448\u043d\u0430\u044f", "\u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0443", "\u043d\u0438\u043a\u043e\u0441\u0438\u044f", "\u043b\u044e\u0431\u044b\u0435", "\u043b\u0438\u043c\u0430\u0441\u043e\u043b\u0430", "\u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f", "\u0434\u0443\u0448\u0435\u0432\u043e\u0439", "\u0434\u0432\u043e\u0435", "\u0432\u044b\u0448\u0435", "wa", "time", "included", "hashtags", "agia", "4\u0445", "3\u0441\u043f", "\u0446\u0435\u043d\u044b", "\u0442\u0435\u0445", "\u0441\u0440\u0430\u0437\u0443", "\u0440\u0430\u0441\u0445\u043e\u0434\u044b", "\u043f\u043b\u0430\u043d\u0438\u0440\u043e\u0432\u043a\u0438", "\u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u044b\u043c", "\u043b\u0430\u043c\u0438\u043d\u0430\u0442", "\u043a\u043e\u043c\u043d\u0430\u0442\u043e\u0439", "\u0436\u0438\u043b\u0430\u044f", "\u0436\u0438\u0437\u043d\u0438", "\u0432\u0438\u043b\u043b\u0443", "\u0431\u044b\u0441\u0442\u0440\u044b\u0439", "solar", "messages", "2\u0441\u043f", "100\u043c", "\u0445\u043e\u0440\u043e\u0448\u0438\u0435", "\u0441\u0443\u043f\u0435\u0440\u043c\u0430\u0440\u043a\u0435\u0442\u044b", "\u0441\u043f\u0430\u043b\u044c\u043d\u043e\u0433\u043e", "\u0440\u0443\u0444", "\u043f\u0440\u043e\u0436\u0438\u0432\u0430\u0442\u044c", "\u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0438\u0442\u044c", "\u043b\u044e\u0431\u043e\u0439", "\u043a\u043e\u043c\u0443", "\u043a\u0430\u043c\u0438\u043d\u043e\u043c", "\u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b", "\u0434\u043e\u043c\u0430\u0448\u043d\u0438\u0445", "\u0434\u043e\u043b\u0433\u043e\u0441\u0440\u043e\u0447\u043d\u043e", "\u0434\u043e\u043b\u0433\u043e\u0441\u0440\u043e\u043a", "\u0431\u0435\u0440\u0435\u0433\u043e\u0432\u043e\u0439", "suite", "next", "lot", "\u0448\u0438\u043a\u0430\u0440\u043d\u044b\u0439", "\u0447\u0438\u0441\u0442\u044b\u0439", "\u0445\u043e\u043b\u043e\u0434\u0438\u043b\u044c\u043d\u0438\u043a", "\u0442\u043e\u043f", "\u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u043d\u0430\u044f", "\u043f\u043e\u0442\u0435\u043d\u0446\u0438\u0430\u043b", "\u043f\u043e\u0434\u0437\u0435\u043c\u043d\u0430\u044f", "\u043e\u0442\u043b\u0438\u0447\u043d\u0430\u044f", "\u043e\u043a\u043d\u0430\u0445", "\u043d\u0430\u0431\u0435\u0440\u0435\u0436\u043d\u043e\u0439", "\u043c\u0435\u0431\u043b\u0438\u0440\u043e\u0432\u0430\u043d", "\u0438\u044e\u043b\u044f", "\u0436\u0438\u0432\u043e\u0442\u043d\u044b\u0435", "\u0434\u0432\u043e\u0440", "\u0432\u0438\u0434\u044b", "\u0430\u043f\u0442\u0435\u043a\u0438", "\u0430\u0433\u0438\u044f", "dishwasher", "company", "1st", "\u0446\u0435\u043d\u0435", "\u0441\u043f\u0430\u043b\u044c\u043d\u043e\u0439", "\u0441\u0438\u0441\u0442\u0435\u043c\u044b", "\u0440\u0430\u0431\u043e\u0442\u0430", "\u043e\u0431\u0435\u0434\u0435\u043d\u043d\u043e\u0439", "\u043d\u043e\u043c\u0435\u0440", "\u043c\u0435\u0431\u043b\u0438\u0440\u043e\u0432\u0430\u043d\u044b", "\u043c\u0430\u043a\u0435\u043d\u0437\u0438", "\u043a\u0440\u044b\u0442\u044b\u0445", "\u043a\u043e\u043c\u043d\u0430\u0442\u0435", "\u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u044f", "\u0434\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u043e", "\u0434\u0432\u0435\u0440\u0438", "\u0431\u0435\u0440\u0435\u0433\u0443", "working", "walk", "utilities", "toilet", "september", "restaurants", "months", "min", "highway", "gardens", "dianadeshko", "contract", "\u0441\u043f\u0435\u0446\u0438\u0430\u043b\u0438\u0441\u0442", "\u0441\u0432\u0435\u0442", "\u043f\u0440\u044f\u043c\u044b\u043c", "\u043f\u0440\u043e\u0434\u0430\u0436\u0443", "\u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u0442\u0441\u044f", "\u043f\u0440\u0430\u0447\u0435\u0447\u043d\u0430\u044f", "\u043e\u0434\u043d\u043e\u043a\u043e\u043c\u043d\u0430\u0442\u043d\u0443\u044e", "\u043d\u0443\u0436\u043d\u0430", "\u043c\u0443\u0436\u0435\u043c", "\u043b\u0435\u0433\u043a\u0438\u0439", "\u0433\u043b\u0430\u0432\u043d\u043e\u0439", "\u0432\u043c\u0435\u0441\u0442\u0435", "\u0432\u0431\u043b\u0438\u0437\u0438", "\u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u0438", "\u0430\u044d\u0440\u043e\u043f\u043e\u0440\u0442", "\u0430\u0439\u044f", "offers", "hi", "friendly", "equipped", "deposit", "cat", "\u0445\u043e\u0440\u043e\u0448\u0438\u043c", "\u0443\u043b\u0438\u0446\u0435", "\u0441\u0432\u043e\u0438\u043c", "\u0441\u0430\u043b\u043e\u043d", "\u0440\u0430\u0441\u0441\u043c\u043e\u0442\u0440\u044e", "\u0440\u0430\u0437\u043d\u044b\u0435", "\u043f\u0440\u043e\u0441\u043c\u043e\u0442\u0440\u0430", "\u043f\u043e\u0434\u043e\u0433\u0440\u0435\u0432", "\u043e\u0431\u0430", "\u043c\u0435\u0441\u0442", "\u043a\u043b\u044e\u0447", "\u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0443\u0435\u0442", "\u0437\u0430\u0435\u0445\u0430\u0442\u044c", "\u0434\u0432\u0435\u0441\u043f\u0430\u043b\u044c\u043d\u0438", "\u0433\u043e\u0434\u0443", "\u0432\u043d\u0435\u0441\u0442\u0438", "\u0431\u043e\u043b\u044c\u0448\u0438\u0435", "\u0430\u0440\u0435\u043d\u0434\u0430\u0442\u043e\u0440\u0430", "street", "security", "max", "galaxia", "communal", "ajax", "agencies", "\u044d\u0442\u0430", "\u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430", "\u0445\u0430\u0439\u0432\u0435\u044f", "\u0442\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044f", "\u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435", "\u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u0443\u044e", "\u0441\u0435\u0440\u0435\u0434\u0438\u043d\u044b", "\u0441\u0432\u043e\u0435\u0439", "\u0440\u0435\u0441\u0442\u043e\u0440\u0430\u043d\u043e\u0432", "\u043f\u0440\u0435\u0434\u0435\u043b\u0430\u0445", "\u043f\u043b\u0438\u0442\u0430", "\u043f\u0430\u0440\u043a", "\u043e\u043f\u043b\u0430\u0442\u0443", "\u043b\u043e\u043a\u0430\u0446\u0438\u0438", "\u043a\u0430\u0436\u0434\u043e\u043c", "\u0437\u0430\u0440\u0430\u043d\u0435\u0435", "\u0433\u043e\u0440\u043e\u0434\u0435", "\u0433\u0430\u0440\u0434\u0435\u043d", "\u0433\u0430\u0440\u0430\u043d\u0442\u0438\u0440\u0443\u0435\u043c", "\u0432\u044b\u0445\u043e\u0434\u043e\u043c", "\u0432\u044b\u0445\u043e\u0434", "\u0432\u044b\u0441\u043e\u043a\u043e\u0435", "\u0432\u0441\u0442\u0440\u043e\u0435\u043d\u043d\u0430\u044f", "top", "supermarket", "st", "miele", "jumbo", "columbia", "avenue", "\u0443\u0441\u043f\u0435\u0439\u0442\u0435", "\u0443\u0441\u043b\u0443\u0433", "\u0442\u0440\u0438\u0441\u043f\u0430\u043b\u044c\u043d\u0438", "\u0442\u0435\u043f\u043b\u044b\u0445", "\u0441\u0434\u0430\u044e", "\u043f\u043b\u0430\u043d\u0438\u0440\u043e\u0432\u043a\u0430", "\u043e\u043f\u0438\u0441\u0430\u043d\u0438\u0435", "\u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e", "\u043d\u0435\u0434\u0435\u043b\u0438", "\u043c\u0443\u0442\u0430\u044f\u043a\u0430", "\u043a\u043e\u0442\u043e\u0440\u044b\u0435", "\u043a\u043e\u0442", "\u043a\u043e\u043d\u0434\u0438\u0446\u0438\u043e\u043d\u0435\u0440\u043e\u043c", "\u0437\u0435\u043c\u043b\u0438", "\u0437\u0430\u0435\u0437\u0434\u0430", "\u0434\u0440\u0443\u0433\u0438\u0435", "\u0434\u043e\u043c\u043e\u0432", "\u0434\u0435\u0442\u0441\u043a\u0438\u0439", "\u0432\u043d\u0443\u0442\u0440\u0438", "\u0432\u0438\u043b\u043b", "\u0432\u0438\u0434\u0435\u043e\u043d\u0430\u0431\u043b\u044e\u0434\u0435\u043d\u0438\u044f", "\u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044f", "underfloor", "size", "shower", "preferably", "master", "easy", "drive", "design", "ban", "bad", "also", "360", "\u0442\u0434", "\u0441\u0443\u043f\u0435\u0440", "\u0441\u043f\u0435\u0446", "\u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439", "\u0441\u043d\u0438\u043c\u0430\u0442\u044c", "\u0441\u0434\u0430\u043d", "\u0441\u0430\u043d\u0443\u0437\u043b\u043e\u043c", "\u0440\u0435\u0431\u0451\u043d\u043e\u043a", "\u043e\u0431\u0441\u0443\u0436\u0434\u0430\u0435\u043c\u043e", "\u043c\u043b\u043d", "\u043c\u0430\u0433\u0430\u0437\u0438\u043d", "\u043a\u0443\u0445\u043d\u0435", "\u043a\u043e\u0442\u043e\u0440\u044b\u0439", "\u043a\u043e\u043d\u0434\u0438\u0446\u0438\u043e\u043d\u0435\u0440\u0430\u043c\u0438", "\u043a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u044b\u0445", "\u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435", "\u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e", "\u0437\u0430\u0431\u0430\u043d\u0438\u043b\u0438", "\u0432\u0445\u043e\u0434", "\u0432\u0437\u0440\u043e\u0441\u043b\u044b\u0439", "\u0431\u0443\u043d\u0433\u0430\u043b\u043e", "\u0431\u043b\u0438\u0436\u0435", "\u0430\u043a\u0442\u0443\u0430\u043b\u044c\u043d\u043e", "unfurnished", "u", "three", "satu", "quicklets", "psypractica", "place", "papas", "necessary", "mall", "kids", "electric", "dining", "children", "\u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043f\u0440\u0438\u0431\u043e\u0440\u0430\u043c\u0438", "\u0443\u0434\u043e\u0431\u0441\u0442\u0432", "\u0442\u0443\u0440\u0438\u0441\u0442", "\u0442\u0438\u0445\u0430\u044f", "\u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0439", "\u043e\u0441\u0442\u0430\u043d\u043e\u0432\u043a\u0430", "\u043e\u0434\u043d\u043e\u043c", "\u043c\u0435\u0442\u0440\u043e", "\u043c\u0430\u0448\u0438\u043d\u0435", "\u043b\u0430\u043d\u0434\u0448\u0430\u0444\u0442\u043d\u044b\u0439", "\u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e", "\u043a\u0430\u043c\u0435\u0440\u044b", "\u0437\u043e\u043e\u043f\u0430\u0440\u043a\u0430", "\u0437\u0430\u043b\u043e\u043c", "\u0434\u0438\u0437\u0435\u043b\u044c\u043d\u043e\u0435", "\u0432\u044b\u0441\u043e\u043a\u0438\u0439", "\u0432\u0441\u0442\u0440\u043e\u0435\u043d\u043d\u044b\u0435", "\u0431\u0438\u0437\u043d\u0435\u0441", "zoni", "young", "small", "sales", "residential", "residences", "reason", "raphael", "immediately", "gym", "front", "bbq", "around", "ac", "\u0447\u0438\u0441\u0442\u0430\u044f", "\u0446\u0435\u043d\u0442\u0440\u0430\u043b\u044c\u043d\u0430\u044f", "\u0445\u043e\u0440\u043e\u0448\u0430\u044f", "\u0444\u043e\u0442\u043e\u0433\u0440\u0430\u0444\u0438\u0439", "\u0441\u0442\u0438\u0440\u0430\u043b\u044c\u043d\u043e\u0439", "\u0441\u043f\u043e\u0440\u0442\u0437\u0430\u043b", "\u0441\u0430\u043c\u043e\u043c", "\u043f\u0440\u0438\u0441\u043b\u0443\u0433\u0438", "\u043f\u043e\u0440\u044f\u0434\u043e\u043a", "\u043f\u043e\u043b\u043d\u044b\u0439", "\u043f\u043b\u044f\u0436\u0435\u0439", "\u043e\u0440\u043e\u0448\u0435\u043d\u0438\u044f", "\u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e\u0435", "\u043c\u043e\u0433\u0443", "\u043c\u0435\u0441\u0442\u043e\u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u0435", "\u0438\u0434\u0435\u0430\u043b\u044c\u043d\u043e", "\u0437\u0430\u0435\u0437\u0434\u0443", "\u0434\u043e\u0441\u0442\u0443\u043f\u0435\u043d", "\u0434\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0445", "\u0434\u0435\u0440\u0435\u0432\u043d\u0435", "\u0434\u0432\u0443\u0445\u043a\u043e\u043c\u043d\u0430\u0442\u043d\u0430\u044f", "villas", "terrace", "separate", "required", "realty", "kato", "habits", "entrance", "basement", "agency", "\u0447\u0430\u0442", "\u0443\u0431\u043e\u0440\u043a\u0430", "\u0442\u0435\u0445\u043d\u0438\u043a\u0438", "\u0441\u0442\u0440\u043e\u0433\u043e", "\u0441\u0430\u0434\u0430\u043c\u0438", "\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0439", "\u043f\u0440\u044f\u043c\u043e\u0439", "\u043f\u0440\u0435\u043a\u0440\u0430\u0441\u043d\u044b\u0439", "\u043a\u0440\u0430\u0441\u0438\u0432\u0430\u044f", "\u043a\u043e\u043c", "\u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u044b", "\u0438\u0433\u0440\u043e\u0432\u0430\u044f", "\u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0439\u0443\u0447\u0430\u0441\u0442\u043e\u043a", "\u0434\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u0430\u044f", "\u0434\u043e\u0431\u0440\u043e\u0433\u043e", "\u0434\u043d\u0435\u0439", "\u0433\u043b\u0430\u0432\u043d\u0430\u044f", "\u0433\u0430\u0440\u043d\u0438\u0442\u0443\u0440\u0430", "\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u0430", "\u0432\u0438\u0434\u0435\u043e\u043e\u0431\u0437\u043e\u0440", "\u0431\u043b\u0438\u0437\u043e\u0441\u0442\u0438", "smart", "saint", "potamos", "offices", "joinchat", "husband", "fast", "del", "crosscut", "cozy", "centre", "\u044d\u0442\u0430\u0436\u0435\u0439", "\u044d\u043b\u0435\u043a\u0442\u0440\u043e\u044d\u043d\u0435\u0440\u0433\u0438\u0438", "\u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043f\u0440\u0438\u0431\u043e\u0440\u044b", "\u0447", "\u0445\u043e\u0440\u043e\u0448\u0435\u0439", "\u0445\u043e\u0440\u043e\u0448\u0435\u0433\u043e", "\u0444\u0438\u043b\u0430", "\u0442\u043e\u043f\u043e\u0432\u0430\u044f", "\u0442\u0438\u0442\u0443\u043b\u044b", "\u0441\u0448\u0430", "\u0441\u043f\u0443\u0442\u043d\u0438\u043a\u043e\u0432\u043e\u0435", "\u0441\u0430\u0434\u0430", "\u0440\u0435\u0431\u0435\u043d\u043e\u043a", "\u043f\u043e\u0441\u0443\u0434\u0430", "\u043f\u043e\u0434\u0437\u0435\u043c\u043d\u044b\u0439", "\u043f\u043b\u0430\u0442\u0430", "\u043e\u0441\u0442\u0435\u043a\u043b\u0435\u043d\u0438\u0435\u043c", "\u043d\u0435\u0431\u043e\u043b\u044c\u0448\u0430\u044f", "\u043d\u0430\u0445\u043e\u0434\u044f\u0442\u0441\u044f", "\u043c\u043e\u0440\u0435\u043c", "\u043c\u0430\u043a\u043a\u0435\u043d\u0437\u0438", "\u043b\u044e\u043a\u0441", "\u043b\u0435\u0433\u043a\u0438\u043c", "\u043a\u0440\u043e\u0432\u0430\u0442\u0438", "\u043a\u043e\u0441\u043c\u0435\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0439", "\u043a\u043e\u0440\u043e\u0442\u043a\u0438\u0439", "\u0438\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0438\u0439", "\u0437\u0434\u0430\u043d\u0438\u0438", "\u0434\u0438\u0437\u0435\u043b\u044c", "\u0434\u0435\u0432\u0443\u0448\u043a\u0430", "\u0434\u0432\u043e\u0439\u043d\u044b\u043c", "\u0433\u0430\u0440\u0434\u0435\u0440\u043e\u0431\u043d\u0430\u044f", "\u0432\u044b\u0441\u043e\u0442\u0430", "\u0432\u0441\u0435\u043c\u0443", "\u0431\u043e\u043b\u044c\u0448\u0438\u0445", "query", "project", "p", "multiple", "mar", "everyone", "etc", "elena", "double", "dm", "day", "conditions", "best", "\u0448\u0438\u043a\u0430\u0440\u043d\u0430\u044f", "\u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u0438\u0441\u0442\u0438\u043a\u0438", "\u0442\u0440\u0435\u0442\u044c\u0435\u043c", "\u0442\u0440\u0435\u043d\u0430\u0436\u0451\u0440\u043d\u044b\u0439", "\u0442\u0435\u043b\u0435\u0433\u0440\u0430\u043c", "\u0441\u0444\u0435\u0440\u0435", "\u0441\u043e\u0441\u0435\u0434\u0438", "\u0441\u043d\u044f\u0442\u044c", "\u0440\u0435\u0441\u0442\u043e\u0440\u0430\u043d", "\u0440\u0435\u0431\u0451\u043d\u043a\u043e\u043c", "\u043f\u0440\u043e\u0434\u0430\u044e\u0442\u0441\u044f", "\u043f\u043e\u043a\u0443\u043f\u043a\u0438", "\u043f\u043e\u0436\u0435\u043b\u0430\u043d\u0438\u044f", "\u043e\u0442\u0434\u0435\u043b\u044c\u043d\u044b\u0439", "\u043e\u0434\u043d\u043e\u0441\u043f\u0430\u043b\u044c\u043d\u0430\u044f", "\u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u043e", "\u043e\u0431\u044c\u0435\u043a\u0442", "\u043e\u0431\u0449\u0438\u0435", "\u043e\u0431\u0441\u0443\u0436\u0434\u0430\u0435\u0442\u0441\u044f", "\u043e\u0431\u0440\u0430\u0449\u0430\u0442\u044c\u0441\u044f", "\u043d\u043e\u0432\u044b\u0445", "\u043d\u043e\u0432\u043e\u0433\u043e", "\u043d\u0430\u0447\u0430\u043b\u043e", "\u043c\u0443\u0441\u043e\u0440", "\u043c\u043e\u0433\u0443\u0442", "\u043c\u0430\u043a\u0430\u0440\u0438\u043e\u0441", "\u043a\u043e\u0448\u043a\u043e\u0439", "\u043a\u043e\u0442\u043e\u0440\u0430\u044f", "\u043a\u043e\u043d\u0446\u0435", "\u043a\u043e\u043d\u0442\u0440\u0430\u043a\u0442\u0430", "\u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0430", "\u043a\u0430\u043f\u0438\u0442\u0430\u043b\u044c\u043d\u043e\u0433\u043e", "\u0438\u043f\u0441\u043e\u043d\u0430\u0441", "\u0434\u0432\u043e\u0439\u043d\u043e\u0435", "\u0433\u043e\u0441\u0442\u0435\u0432\u0430\u044f", "\u0432\u0430\u0448", "\u0431\u0443\u0434\u0435\u043c", "\u0430\u0432\u0442\u043e", "warnings", "seasons", "seafront", "rawchenko", "possible", "pet", "penthouse", "opportunity", "molos", "main", "internal", "four", "excellent", "cyppro", "animals", "\u0446\u0435\u043d\u0442\u0440\u0443", "\u0445\u043e\u0440\u043e\u0448\u0435\u0435", "\u0443\u043b\u0438\u0446\u0430", "\u0443\u0434\u043e\u0431\u043d\u0430\u044f", "\u0443\u0434\u0430\u043b\u0435\u043d\u043e", "\u0442\u0435\u0440\u0440\u0430\u0441\u043e\u0439", "\u0441\u0442\u043e\u043b\u043e\u0432\u043e\u0439", "\u0441\u0442\u0430\u0432\u043d\u0438", "\u0441\u043f\u043e\u043a\u043e\u0439\u043d\u043e\u0435", "\u0441\u0435\u043d\u0442\u044f\u0431\u0440\u044c", "\u0440\u043e\u043b\u043b", "\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0446\u0438\u044f", "\u043f\u0440\u044f\u043c\u043e", "\u043f\u0440\u043e\u0435\u043a\u0442\u0435", "\u043f\u0440\u043e\u0434\u0430\u0436\u0438", "\u043f\u0440\u043e\u0434\u0430\u0436\u0430\u043b\u0438\u043c\u0430\u0441\u0441\u043e\u043b", "\u043f\u043e\u0442\u0440\u044f\u0441\u0430\u044e\u0449\u0430\u044f", "\u043f\u043e\u043c\u043e\u0449\u044c", "\u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u044f", "\u043f\u043e\u043b\u0435\u043c\u0438\u0434\u0438\u044f", "\u043f\u0430\u0440\u043a\u043e\u0432\u043a\u043e\u0439", "\u043f\u0430\u043d\u043e\u0440\u0430\u043c\u043d\u044b\u0435", "\u043d\u0430\u043f\u0430", "\u043c\u0440\u0430\u043c\u043e\u0440\u043d\u044b\u0435", "\u043a\u0443\u0445\u043e\u043d\u043d\u044b\u0435", "\u043a\u043e\u043d\u0434\u0435\u043d\u0446\u0438\u043e\u043d\u0435\u0440\u044b", "\u043a\u043e\u043c\u043c\u043e\u043d", "\u043a\u043e", "\u043a\u0430\u0440\u0442\u0435", "\u0438\u043d\u0444\u0440\u0430\u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u044b", "\u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442\u043e\u043c", "\u0437\u0430\u0441\u0435\u043b\u0435\u043d\u0438\u0435", "\u0434\u0432\u0443\u0445\u0441\u043f\u0430\u043b\u044c\u043d\u0430\u044f", "\u0433\u0438\u0442\u043e\u043d\u044c\u044f", "\u0433\u0435\u0440\u043c\u0430\u0441\u043e\u0439\u0430", "\u0432\u0445\u043e\u0434\u0438\u0442", "\u0432\u043f\u0435\u0440\u0451\u0434", "\u0431\u0440\u043e\u043d\u0438", 